[{
	"id": 19112831,
	"sku": 1120001,
	"name": "Пицца Пепперони с томатами",
	"description": "Пицца пепперони - очень популярный вид пиццы как в Европе, так и в Америке. Она получила свое название благодаря основному ингредиенту солями пепперони, который и отличает ее от всех остальных видов пицц. Он имеет острый вкус и при запекании покрывается хрустящей жирной корочкой.",
	"price": "100",
	"currency": "UAN",
	"creatorId": 1,
	"created": "21-08-2018",
	"modified": "21-08-2018",
	"categories": ["pizza"]
},
{
	"id": 19112832,
	"sku": 1120002,
	"name": "Пицца Маргарита",
	"description": "Пожалуй, самая популярная в мире, даже меню любой пиццерии начинается, как правило, именно с неё. Состав этой пиццы необычайно прост, её основные ингредиенты: сыр моцарелла, спелые помидоры и листья свежего базилика, которые придают ей неповторимый вкус и аромат.",
	"price": "80",
	"currency": "UAN",
	"creatorId": 1,
	"created": "21-08-2018",
	"modified": "21-08-2018",
	"categories": ["pizza"]
},
{
	"id": 19112833,
	"sku": 1120003,
	"name": "Пицца Неаполитано",
	"description": "Классическая неаполитанская пицца готовится исключительно вручную, и выпекается только в дровяной печи. О наличии такой печи в пиццерии свидетельствует вывеска «forno а legna».",
	"price": "95",
	"currency": "UAN",
	"creatorId": 1,
	"created": "07-02-2019",
	"modified": "07-02-2019",
	"categories": ["pizza"]
},
{
	"id": 19112834,
	"sku": 1120004,
	"name": "Пицца Дьябола",
	"description": "Пицца считается одним из самых популярных блюд не только в Италии, но и по всему миру. Любители со всех стран заказывают ее на дом или ходят в специализированные заведения, а также испытывают свои кулинарные способности и готовят в домашних условиях. Существует множество разновидностей этого блюда в зависимости от составляющих, например, рецепт пиццы Диабло – отличный выбор для тех, кто предпочитает острые впечатления!.",
	"price": "110",
	"currency": "UAN",
	"creatorId": 1,
	"created": "07-02-2019",
	"modified": "07-02-2019",
	"categories": ["pizza"]
},
{
	"id": 19112835,
	"sku": 1120005,
	"name": "Четыре сыра",
	"description": "Пицца 4 сыра относится к так называемому типу белых пицц, т.е. в неё не кладётся традиционный для большинства пицц томатный соус и помидоры. Самое главное тут сыры, а точнее их сочетание.",
	"price": "105",
	"currency": "UAN",
	"creatorId": 1,
	"created": "07-02-2019",
	"modified": "07-02-2019",
	"categories": ["pizza"]
}]